{
  "authors" : {
    "-LHtnzFsO35jVCIzg85r" : {
      "bio" : "Está considerado la máxima figura de la literatura española y es universalmente conocido por haber escrito El ingenioso Hidalgo don Quijote de la Mancha (conocida habitualmente como el Quijote), que muchos críticos han descrito como la primera novela moderna y una de las mejores obras de la literatura universal, además de ser el libro más editado y traducido de la historia, solo superado por la Biblia.​ Se le ha dado el sobrenombre de «Príncipe de los Ingenios»",
      "birth" : "1547 - 1616",
      "country" : "España",
      "image" : "Cervantes",
      "likes" : 6,
      "name" : "Miguel de Cervantes"
    },
    "-LI0nkPcJYTyalzCTlM6" : {
      "bio" : "Joël Dicker nació el 16 de junio de 1985 en Ginebra, parte francófona de Suiza, hijo de una bibliotecaria y un profesor de francés. Dicker pasó su infancia en Ginebra, donde asistiría a la Collège Madame de Staël, aunque no se sentiría muy atraído hacia los estudios. A los 19 años tomó clases de actuación en la escuela de Drama en el Cours Florent en París. Un año después, regresaría a Ginebra para estudiar Derecho en la Université de Genève, graduándose en 2010.",
      "birth" : "16/07/1985",
      "country" : "Suiza",
      "image" : "Dicker",
      "likes" : 1,
      "name" : "Joël Dicker"
    },
    "-LI0sJ7Ycvn8rK6DXy5-" : {
      "bio" : "Guionista de televisión y de cómics en EE UU. Comenzó su carrera queriendo ser novelista, de lo cual dan fe las obras publicadas durante los setenta: The Midnight Dancers (Ace, 1971) y Mindship (DAW, 1974), pero le atraía muchísimo la historieta y uno de sus primeros trabajos fue escribir tiras periódicas que adaptaban la serie televisiva Star Trek (se encargó de esta tarea durante 1983).",
      "birth" : "10/09/1952",
      "country" : "E.E.U.U",
      "image" : "Conway",
      "likes" : 2,
      "name" : "Gerry Conway"
    },
    "-LI0twfroM-eL586ZIWh" : {
      "bio" : "Detrás de esas siete letras pegadas está un chico Vigués tan normal. Enamorado de viajar, de los trenes y de escribir en cualquier espacio en blanco. Empezó a escribir en las redes sociales sobre las cosas que piensa, desea y vive (en pasado presente y futuro). De forma sencilla, pero directa. Dando rienda suelta a la imaginación en situaciones especiales de la vida de cualquier persona. Sentimientos, cambios, recuerdos, chicas y chicos, momentos, tristezas y alegrías.",
      "birth" : "4/03/1984",
      "country" : "España",
      "image" : "Defreds",
      "likes" : 1,
      "name" : "Defreds"
    },
    "-LI13I5-OckazL8NrwcP" : {
      "bio" : "Licenciado en Periodismo por la Universidad Complutense de Madrid, durante los tres primeros años de esta carrera cursó a la vez estudios de Ciencias Políticas. Ejerció como reportero de guerra durante 21 años. Sus primeros pasos los dio en el diario Pueblo, donde permaneció 12 años. En 1977 fundó junto a su compañero Vicente Talón la revista Defensa, que apareció a la venta en abril de 1978, y de la que fue redactor jefe hasta que sus compromisos como corresponsal lo obligaron a dejarla.",
      "birth" : "25/09/1951",
      "country" : "España",
      "image" : "Reverte",
      "likes" : 2,
      "name" : "A. Pérez-Reverte"
    },
    "-LI14U3tYfLQuKcYuYt9" : {
      "bio" : "Megan Maxwell nació el 26 de febrero de 1965 en Núremberg, Alemania. De madre toledana y padre norteamericano, dejó Alemania a muy temprana edad para trasladarse con su madre a Madrid, España. Uno de sus libros (Hola, ¿Te acuerdas de mí?) cuenta dos historias paralelas de amor, y una de ellas está basada en el noviazgo de sus padres, aunque modificando algunos datos y parte de la historia.",
      "birth" : "26/02/1965",
      "country" : "Alemanía",
      "image" : "Maxwell",
      "likes" : 0,
      "name" : "Megan Maxwell"
    },
    "-LI14y6f0aSr6qGtqw7U" : {
      "bio" : "Anna Renee Todd (20 de marzo de 1989, en Dayton, Ohio - Estados Unidos) es una escritora estadounidense, conocida por su obra escrita After, que tuvo como inicio una pasión por la boyband One Direction, en la aplicación de Wattpad. Se casó con su marido cuando tenía 18 años. A los dos años, se mudó a Fort Hood, Texas; dónde trabajó en la Waffle House y en la empresa del maquillaje Ultra Beauty.",
      "birth" : "20/03/1989",
      "country" : "E.E.U.U",
      "image" : "Todd",
      "likes" : 0,
      "name" : "Anna Todd"
    },
    "-LI16syJMiM0mqq3zFiv" : {
      "bio" : "Mercedes Ron es una joven escritora argentina que ha triunfado en Wattpad, donde tiene más de 321k seguidores. Actualmente reside en España y estudia Comunicación Audiovisual en la Universidad de Sevilla. Su sueño es escribir y cantar. El primero ya lo ha realizado. Su trilogía Culpables lleva más de 40 millones de lecturas en Wattpad.",
      "birth" : "6/11/1990",
      "country" : "España",
      "image" : "Ron",
      "likes" : 8,
      "name" : "Mercedes Ron"
    },
    "-LI18ohsPKiOXiKcmuVq" : {
      "bio" : "Alexandra Bracken es un autora norteamericana conocida por su trabajo en New York Times, dónde ha vendido miles de ejemplares. Es mundialmente conocido por ser la creadora de la novela \"Mentes Poderosas\" la cuál hicieron una película más tarde.",
      "birth" : "27/02/1987",
      "country" : "E.E.U.U",
      "image" : "Bracken",
      "likes" : 1,
      "name" : "Alexandra Bracken"
    },
    "-LI19NMFg7UmpmZT4bwA" : {
      "bio" : "Toni Hill (Barcelona, 1966) es un escritor y traductor español publicado por el grupo editorial Penguin-Random House. Es autor de tres novelas policíacas protagonizadas por el inspector Héctor Salgado, de los Mozos de Escuadra de Barcelona: El verano de los juguetes muertos, Los buenos suicidas y Los amantes de Hiroshima; y de la novela de misterio de ambientación gótica Los ángeles de hielo. Ha traducido libros como El oscuro pasajero, Jane Eyre y el resto de los libros de Dexter.",
      "birth" : "26/06/1966",
      "country" : "España",
      "image" : "Hill",
      "likes" : 2,
      "name" : "Toni Hill"
    },
    "-LI1ER7mdovmg5GZTUZz" : {
      "bio" : "Rosie Wlash es una joven escritora británica. Su primera obra \"The Men Who Did'nt Call\" esta basada es sus propias experiencias cuando vivía en Gloucestershire, Inglaterra. Actualmente tiene un hijo con un hombre que SÍ llamo, según explica ella misma en su Blog.",
      "birth" : "30/03/1975",
      "country" : "U.K",
      "image" : "Walsh",
      "likes" : 1,
      "name" : "Rosie Walsh"
    },
    "-LI1F5TSy-7BA1y4P8bg" : {
      "bio" : "Dan Abnett es un escritor y guionista de cómic británico. Es conocido por sus trabajos en el mundo del cómic desde principios de los 90 tanto para Marvel Comics y su filial en el Reino Unido, Marvel UK, como para DC Comics, medio este en el que son frecuentes sus colaboraciones con su compañero escritor Andy Lanning. Probablemente la faceta de su obra más conocida sean sus novelas y novelas gráficas ambientadas en el universo de Warhammer y Warhammer 40.000.",
      "birth" : "12/08/1965",
      "country" : "U.K",
      "image" : "Abnett",
      "likes" : 0,
      "name" : "Dan Abnett"
    }
  },
  "books" : {
    "-LHJRfH_fVekrM9p_WoA" : {
      "author" : "Miguel de Cervantes",
      "description" : "Hace diez años la Asociación de Academias de la Lengua Española pensó este Quijote para todos. Hoy se reedita, en edición limitada, para conmemorar los 400 años de la muerte de su autor. Una de las novelas de habla hispana más conocidas internacionalmente.",
      "gender" : "Aventuras",
      "image" : "Quijote",
      "language" : "Español",
      "likes" : 5,
      "new" : true,
      "price" : 22.5,
      "title" : "Don Quijote de la Mancha",
      "type" : "Tapa"
    },
    "-LHJVvXG7qvBPfIkubap" : {
      "author" : "Gerry Conway",
      "description" : "Con este volumen, concluye la divertidísima y brutal etapa de Garth Ennis en Marvel Knights: Punisher. Con el primer encuentro entre El Castigador y Elektra, el regreso de Soap, la guerra de Frank contra Daredevil, Spiderman y Lobezno. Un título imprescindible.",
      "gender" : "Acción",
      "image" : "Punisher",
      "language" : "Español",
      "likes" : 3,
      "new" : false,
      "price" : 15.5,
      "title" : "The Punisher",
      "type" : "Cómic"
    },
    "-LHJXNJdD41K-l35tTQO" : {
      "author" : "Joël Dicker",
      "description" : "Más de 4.000.000 de lectores la están esperando: Tras La verdad, La desaparición. Solo Dicker podía superarse a sí mismo. El thriller más poderoso de los últimos años: una obra de una enorme ambición que no da tregua. Otro sofisticado y adictivo mecanismo narrativo.",
      "gender" : "Literatura",
      "image" : "StephanieMailer",
      "language" : "Español",
      "likes" : 1,
      "new" : true,
      "price" : 21.4,
      "title" : "La desaparición de Stephanie Mailer",
      "type" : "Tapa"
    },
    "-LHJXlVZUZPb_z7WX0Gh" : {
      "author" : "Defreds",
      "description" : "Poemario que aúna poemas y prosa poética, en la misma línea que los publicados anteriormente por el autor y con un contenido que entusiasmará a los lectores: la cotidianidad, la pasión, el desamor, la amistad, los momentos dulces, la tristeza, la infancia, la esperanza en un mundo mejor y, sobre todo, el convencimiento de que el amor puede con todo.",
      "gender" : "Poesía",
      "image" : "Cassete",
      "language" : "Español",
      "likes" : 2,
      "new" : false,
      "price" : 19.6,
      "title" : "Con un cassette y un boli Bic",
      "type" : "Tapa"
    },
    "-LHJXpSAFnjPbf6O-BQe" : {
      "author" : "A. Pérez-Reverte",
      "description" : "En esta asombrosa novela negra, divertida, tierna y sobrecogedora de principio a fin, Arturo Pérez-Reverte narra con increíble maestría la aventura de un perro en un mundo diferente al de los humanos, donde rigen las mejores reglas -lealtad, inteligencia y compañerismo- y están desterradas toda corrección política o convención social.",
      "gender" : "Narrativa",
      "image" : "PerrosBailan",
      "language" : "Español",
      "likes" : 1,
      "new" : false,
      "price" : 25.3,
      "title" : "Los perros duros no bailan",
      "type" : "Tapa"
    },
    "-LHJXzWg5cJ8jvaGWuJK" : {
      "author" : "Megan Maxwell",
      "description" : "Branon Sivon, dueño de un prestigioso bufete de abogados, adora a su hija, Sharon, a quien ha ido preparando para que se haga cargo del negocio familiar cuando él falte. Sin embargo, Branon fallece inesperadamente, y Sharon, lejos de sentirse capaz de tomar las riendas del bufete, debe afrontar otro duro revés...",
      "gender" : "Romántica",
      "image" : "Megan",
      "language" : "Español",
      "likes" : 2,
      "new" : false,
      "price" : 13.5,
      "title" : "El proyecto de mi vida",
      "type" : "Tapa"
    },
    "-LHJY1o25ZkBsqjAXfok" : {
      "author" : "Anna Todd",
      "description" : "Karina tiene veinte años y un trabajo sencillo en un centro de bienestar. Tras comprobar que la mayoría de las relaciones fracasan decide que sólo quiere una vida tranquila. Y eso significa seguir una estricta política de no-citas, que cumple a rajatabla… Hasta el día que conoce a su nuevo cliente, Kael y sus principios se tambalean. ",
      "gender" : "Juvenil",
      "image" : "Stars",
      "language" : "Español",
      "likes" : 0,
      "new" : false,
      "price" : 14.9,
      "title" : "Stars: Estrellas Fugaces",
      "type" : "Tapa"
    },
    "-LHJY5q2s395jlKVnAjr" : {
      "author" : "Mercedes Ron",
      "description" : "Nicholas Leister ha sido creado para amargarme la vida. Alto, ojos azules, pelo negro como la noche... Suena genial ¿verdad? Pues no tanto cuando te enteras de que va a ser tu hermanastro y además representa todo de lo que has estado huyendo desde que tienes uso de razón.",
      "gender" : "Juvenil",
      "image" : "Culpa",
      "language" : "Español",
      "likes" : 2,
      "new" : false,
      "price" : 22.1,
      "title" : "Culpa mía",
      "type" : "Tapa"
    },
    "-LHJYm9-mMBdzNvEUeN0" : {
      "author" : "Alexandra Bracken",
      "description" : "En una sola noche, Etta Spencer lo pierde todo. Arrastrada a un viaje en el tiempo, Etta deberá encontrar la forma de sobrevivir en un mundo extraño y peligroso. Nicholas Carter carga con un oscuro secreto que la aparición de Etta sacará a la luz. Nicholas deberá escoger entre su libertad o salvar la vida de la chica que viene de un futuro tan misterioso como codiciable.",
      "gender" : "Juvenil",
      "image" : "Pasajera",
      "language" : "Español",
      "likes" : 1,
      "new" : true,
      "price" : 16.6,
      "title" : "Pasajera",
      "type" : "Tapa"
    },
    "-LHJZjOdDFg98rSkWWLI" : {
      "author" : "Toni Hill",
      "description" : "Con una trama intensa y llena de secretos, Toni Hill nos transporta a un barrio mítico del Cinturón Rojo de Barcelona, tanto en los convulsos años setenta como en la actualidad, donde unos personajes profundamente humanos se ven atrapados en un conflicto marcado por la lealtad, el silencio y la venganza.",
      "gender" : "Negra",
      "image" : "Tigres",
      "language" : "Español",
      "likes" : 4,
      "new" : true,
      "price" : 18.7,
      "title" : "Tigres de cristal",
      "type" : "Tapa"
    },
    "-LHJgRvWx8kBKWaiALy5" : {
      "author" : "Rosie Walsh",
      "description" : "Sarah conoce a Eddie, se enamora perdidamente y pasan juntos seis días maravillosos. Ella está convencida de que esta vez es de verdad, nunca ha estado tan segura de algo. Así que cuando él dice que debe marcharse unos días y promete llamarla desde el aeropuerto, Sarah no duda de que lo hará.",
      "gender" : "Romántica",
      "image" : "Elchico",
      "language" : "Español",
      "likes" : 1,
      "new" : false,
      "price" : 17,
      "title" : "El chico que nunca llamó",
      "type" : "Tapa"
    },
    "-LHJgW6bPYnHkD_-inaG" : {
      "author" : "Dan Abnett",
      "description" : "Tras el éxito de su desesperada misión en Salvation’s Reach, el coronel comisario Gaunt y el Primero de Tanith se dirigen al mundo forja de Urdesh, de una importancia estratégica vital y que se halla asediado por los brutales ejércitos del Anarca Sek. Sin embargo, puede que esté en juego algo más que el propio planeta.",
      "gender" : "Sci-Fi",
      "image" : "Guerra",
      "language" : "Español",
      "likes" : 1,
      "new" : false,
      "price" : 20.95,
      "title" : "El señor de la guerra",
      "type" : "Tapa"
    },
    "-LHJg_-UyG8enkiUX2Z4" : {
      "author" : "Andres Pascual",
      "description" : "Hugo Betancor, un fotógrafo de prensa viudo y en horas bajas, llega al pueblo vitivinícola de San Vicente de la Sonsierra para reclamar la herencia de Raúl, su hijo de once años aquejado por una enfermedad rara. Desde que ambos ponen un pie en Finca Las Brumas, la bodega de los abuelos del niño, todo empieza a torcerse de forma descontrolada.",
      "gender" : "Novela Negra",
      "image" : "Merced",
      "language" : "Español",
      "likes" : 0,
      "new" : true,
      "price" : 18.9,
      "title" : "A merced de un dios salvaje",
      "type" : "Tapa"
    },
    "-LHJgdDrXIv4Hp8a4mfK" : {
      "author" : "John Verdon",
      "description" : "La tensión ha ido en aumento en White River. El inminente primer aniversario de la muerte de un motorista negro por el disparo de un policía local inquieta a una población económicamente deprimida y racialmente polarizada. Se han pronunciado discursos incendiarios. Han empezado manifestaciones airadas. Ha habido casos aislados de incendios y saqueos.",
      "gender" : "Novela Negra",
      "image" : "Arderás",
      "language" : "Español",
      "likes" : 0,
      "new" : false,
      "price" : 18.91,
      "title" : "Arderás en la tormenta",
      "type" : "Tapa"
    },
    "-LHJgk2NSGkYkOkpKPn6" : {
      "author" : "Sue Grafton",
      "description" : "En 1979, una fiesta de compañeros de un prestigioso instituto de Santa Teresa, regada con mucho alcohol y cuyo ambiente fue tensándose, terminó, trágicamente, con el asesinato de una joven; después del juicio, dos de los adolescentes entraron en prisión, pero un tercero, el cabecilla y quizá instigador del crimen, huyó.",
      "gender" : "Novela Negra",
      "image" : "Yesterday",
      "language" : "Español",
      "likes" : 1,
      "new" : true,
      "price" : 21,
      "title" : "Y de Yesterday",
      "type" : "Tapa"
    },
    "-LHJgoEVOUiuL5Yfn-p9" : {
      "author" : "J.D Barker",
      "description" : "El detective de la policía de Chicago Sam Porter investiga el caso de un hombre atropellado, pues los indicios en la escena del crimen apuntan a que se trata de El Cuarto Mono, un asesino en serie que ha estado aterrorizando la ciudad. Su modus operandi consistía en enviar tres cajas blancas a los padres de las víctimas que secuestra y mata.",
      "gender" : "Novela Negra",
      "image" : "Mono",
      "language" : "Español",
      "likes" : 1,
      "new" : true,
      "price" : 19.85,
      "title" : "El cuarto mono",
      "type" : "Tapa"
    },
    "-LHJiWnx8fm7HZ4oJpXE" : {
      "author" : "Mikel Izal",
      "description" : "Eric llega en pleno invierno a la isla donde tantas veces había veraneado con Claudia, dispuesto a enfrentarse voluntariamente a una interminable rutina de días grises. Mía, la chica encargada de la limpieza de los bungalós donde se aloja, le pide ayuda para tratar a Julio, un hombre al que la muchacha lleva buscando toda su vida, de una aparente demencia que le impide recordar su pasado.",
      "gender" : "Narrativa",
      "image" : "Pescar",
      "language" : "Español",
      "likes" : 14,
      "new" : false,
      "price" : 18.9,
      "title" : "Pescar en las nubes",
      "type" : "Tapa"
    },
    "-LHJi_kCo9mTZUPdfqY5" : {
      "author" : "Carme Chaparro",
      "description" : "Para la inspectora jefa Ana Arén no hay tregua: después de que resolviera el caso que acabó con ella, debe enfrentarse a un reto endiablado. Siempre cuestionada por su superior, al frente de un equipo que aún no confía en ella y con el foco mediático sobre la investigación, Ana se ve de nuevo ante un crimen aparentemente irresoluble en el que el tiempo y el pasado se empeñan en jugar en su contra.",
      "gender" : "Novela Negra",
      "image" : "Quimica",
      "language" : "Español",
      "likes" : 1,
      "new" : true,
      "price" : 17.4,
      "title" : "La química del odio",
      "type" : "Tapa"
    },
    "-LHJihuFVsSFkyKgjFUi" : {
      "author" : "Margaret Atwood",
      "description" : "Amparándose en la coartada del terrorismo islámico, unos políticos teócratas se hacen con el poder y, como primera medida, suprimen la libertad de prensa y los derechos de las mujeres. Esta trama, inquietante y oscura, que bien podría encontrarse en cualquier obra actual, pertenece en realidad a esta novela escrita por Margaret Atwood a principios de los ochenta.",
      "gender" : "Narrativa",
      "image" : "Criada",
      "language" : "Español",
      "likes" : 1,
      "new" : true,
      "price" : 18.05,
      "title" : "El cuento de la criada",
      "type" : "Tapa"
    },
    "-LHJim-aJkyz3ubYsEWt" : {
      "author" : "Maria Dueñas",
      "description" : "Nueva York, 1936. La pequeña casa de comidas El Capitán arranca su andadura en la calle Catorce, uno de los enclaves de la colonia española que por entonces reside en la ciudad. La muerte accidental de su dueño, el tarambana Emilio Arenas, obliga a sus indomables hijas veinteañeras a tomar las riendas del negocio mientras en los tribunales se resuelve el cobro de una prometedora indemnización. ",
      "gender" : "Narrativa",
      "image" : "Capitan",
      "language" : "Español",
      "likes" : 1,
      "new" : false,
      "price" : 21.38,
      "title" : "Las hijas del capitán",
      "type" : "Tapa"
    },
    "-LHJipAiSKM9vyAz-OVR" : {
      "author" : "Fernando Aramburu",
      "description" : "El día en que ETA anuncia el abandono de las armas, Bittori se dirige al cementerio para contarle a la tumba de su marido el Txato, asesinado por los terroristas, que ha decidido volver a la casa donde vivieron. ¿Podrá convivir con quienes la acosaron antes y después del atentado que trastocó su vida y la de su familia?",
      "gender" : "Narrativa",
      "image" : "Patria",
      "language" : "Español",
      "likes" : 2,
      "new" : true,
      "price" : 21.75,
      "title" : "Patria",
      "type" : "Tapa"
    },
    "-LHJisciy0ViZm17pukm" : {
      "author" : "Elisabet Benavent",
      "description" : "Elísabet Benavent, con más de 1.000.000 de ejemplares vendidos de su obra, pone el broche de oro a Canciones y recuerdos, una biología que reivindica el amor sin prejuicios externos, sin complejos internos. Seremos recuerdos habla de lo que sucede cuando nos damos cuenta de que lo que fuimos no afecta a lo que seremos. Una historia llena de risas, llantos, letras y melodías...",
      "gender" : "Romántica",
      "image" : "Seremos",
      "language" : "Español",
      "likes" : 4,
      "new" : true,
      "price" : 16.06,
      "title" : "Seremos recuerdos",
      "type" : "Tapa"
    },
    "-LHJiwKbLmTiE5dr2cUK" : {
      "author" : "Sonia Fernández-Vidal",
      "description" : "Después de recibir un misterioso mensaje, Niko recorre un nuevo camino para ir al instituto y descubre una casa que no había visto nunca antes. La resolución de un enigma le permite entrar en lo que resultará ser un extraño lugar donde nacen universos, hay un gato que aparece y desparece, y es posible tele-transportarse.",
      "gender" : "Infantil",
      "image" : "Cerrojos",
      "language" : "Español",
      "likes" : 2,
      "new" : false,
      "price" : 14.96,
      "title" : "La puerta de los tres cerrojos",
      "type" : "Tapa"
    },
    "-LHJizf6XqMBH0dj7vDQ" : {
      "author" : "Paulo Coelho",
      "description" : "En su libro más autobiográfico, Paulo Coelho narra el encuentro entre dos jóvenes: Paulo, que sueña con ser escritor y llega a Amsterdam en busca de libertad y de un sentido para su vida, y Karla, una veinteañera de Rotterdam decidida a cambiar su forma de ver el mundo. Juntos recorrerán “la ruta Hippie” que realizaba el legendario Magic Bus, un viaje por Europa y Asia rumbo a Katmandú.",
      "gender" : "Narrativa",
      "image" : "Hippie",
      "language" : "Español",
      "likes" : 1,
      "new" : true,
      "price" : 17.95,
      "title" : "Hippie",
      "type" : "Tapa"
    },
    "-LHnaL5RFWSwaRgCFc65" : {
      "author" : "Ernest Cline",
      "description" : "It's the year 2044, and the real world has become an ugly place. We're out of oil. We've wrecked the climate. Like most of humanity, Wade Watts escapes this depressing reality by spending his waking hours jacked into the OASIS, a sprawling virtual utopia where you can be anything you want to be, where you can live and play and fall in love on any of ten thousand planets.",
      "gender" : "Sci-Fi",
      "image" : "Ready",
      "language" : "Inglés",
      "likes" : 2,
      "new" : false,
      "price" : 16.01,
      "title" : "Ready Player One",
      "type" : "Tapa"
    },
    "-LHnbSxySn7NE6AADt-m" : {
      "author" : "Anthony Doerr",
      "description" : "For Marie-Laure, blind since the age of six, the world is full of mazes. The miniature of a Paris neighbourhood, made by her father to teach her the way home. The microscopic layers within the invaluable diamond that her father guards in the Museum of Natural History. The walled city by the sea, where father and daughter take refuge when the Nazis invade Paris.",
      "gender" : "Romántica",
      "image" : "Light",
      "language" : "Inglés",
      "likes" : 1,
      "new" : false,
      "price" : 20.08,
      "title" : "All The Light We Cannot See",
      "type" : "Tapa"
    },
    "-LHnc9-lNSdbJzCxWcGE" : {
      "author" : "Feliu Ventura",
      "description" : "Víctor és un jove xilè dibuixant de còmics que va perdre els pares en un accident de cotxe quan era un infant. Des d'aleshores ha viscut amb el seu avi, un vell republicà exiliat. L'última voluntat d'aquest i un missatge ocult en un disc d'Ovidi Montllor el portaran al cor del País Valencià, on coneixerà Martina, una antiga militant revolucionària xilena, i la seva filla Violeta.",
      "gender" : "Narrativa",
      "image" : "Record",
      "language" : "Catalán",
      "likes" : 2,
      "new" : true,
      "price" : 11.87,
      "title" : "Com un record d'infantesa",
      "type" : "Tapa"
    },
    "-LHnckzKA4FrXkITN41W" : {
      "author" : "Jordan Peterson",
      "description" : "En Tom, l'Annika i en Josh viatgen a Londres en ple segle dinou per investigar un cas molt singular. A en Lord Chesterton III li han robat una tetera de plata, regal de la Reina Victòria en persona, i això podria posar en perill el prestigi i els privilegis de la família. Sembla un cas senzill, però els joves detectius s'hauran d'enfrontar per primera vegada amb un Malversatemps!",
      "gender" : "Sir Steve Stevenson",
      "image" : "Tom",
      "language" : "Catalán",
      "likes" : 1,
      "new" : true,
      "price" : 9.45,
      "title" : "Tom O'Clock 6.",
      "type" : "Tapa"
    }
  },
  "comments" : {
    "-LHyG7rsqDV29a4t91rA" : {
      "book" : "Don Quijote de la Mancha",
      "comment" : "hghgfhgh"
    },
    "-LHyHUk1WwJeMbuJGq0A" : {
      "book" : "Don Quijote de la Mancha",
      "comment" : "prueba"
    },
    "-LHyJyrGeiagrqsCVGpB" : {
      "book" : "Don Quijote de la Mancha",
      "comment" : "asd",
      "name" : "paco"
    },
    "-LHyKfe1bQYDZ6gbJqYn" : {
      "book" : "Don Quijote de la Mancha",
      "comment" : "Me gusto mucho el quijote",
      "name" : "Sergi"
    },
    "-LHyNkBYR8ilynaM_e3m" : {
      "book" : "Don Quijote de la Mancha",
      "comment" : "asdasd",
      "name" : "asdsad"
    },
    "-LHyg_PayaNdURfzh_r_" : {
      "book" : "The Punisher",
      "comment" : "Prueba punisher",
      "name" : "Sergi"
    }
  }
}
